Repository: ocdtrekkie/tiny-tiny-rss-wp8-client
Catalog: ttRss/Strings/*/Resources.resw
Source language: en_us
Languages: de, it, pl, ru, zh_hans

# AllFeedsSpecialFeed.Text
source: All Feeds
de: Alle Feeds
it: Tutti i Feeds
pl: Wszystkie kanały
ru: Все статьи
zh_hans: 所有文章

# AllFeedsTitle.Text
source: All Feeds
de: Alle Feeds
it: Tutti i Feeds
pl: Wszystkie kanały
ru: Все статьи
zh_hans: 所有文章

# AppBarSortLabel
source: Sort:
de: Sortierung:
it: Ordina:
pl: Sortowanie:
ru: Сортировка:
zh_hans: 排序：

# ArchivedFeeds.Text
source: Archived Articles
de: Archivierte Artikel
it: Articoli Archiviati
pl: Zarchiwizowane artykuły
ru: Архив статей
zh_hans: 我的存档

# CancelAppBarButtonText
source: Cancel
de: Abbrechen
it: Cancella
pl: Anuluj
ru: Отмена
zh_hans: 取消

source: Categories
de: Kategorien
it: Categorie
pl: Kategorie
ru: Категории
zh_hans: 类别

# ErrorAddLiveTile
source: Error activating live tile. Contact the developer, if this error happens more often.
de: Fehler beim Aktivieren des Live Tile. Kontaktiere den Entwickler bei anhaltenden Problemen.
it: Errore tentando di attivare Live Tiles. Contatta lo sviluppatore, se l'errore si frequenta nuovamente.
pl: Błąd aktywowania dynamicznego kafelka. skontaktuj się z programistą, jeśli ten błąd będzie występował częściej.
ru: Ошибка включения живой плитки. Обратитесь к разработчику, если ошибка будет повторяться.
zh_hans: 动态磁贴激活失败，如果经常发生这种情况，请联系开发者。

# FailedConnection
source: Connection Failed
de: Verbindung fehlgeschlagen
it: Connessione Fallita
pl: Połączenie nieudane.
ru: Ошибка соединения
zh_hans: 连接失败

# FreshFeeds.Text
source: Fresh Articles
de: Neue Artikel
it: Ultimi Articoli
pl: Świeże artykuły
ru: Новые статьи
zh_hans: 最近更新

# LoadMoreHeadlines
source: ...loading more Articles
de: ... lade weitere Artikel
it: ...caricamento nuovi articoli
pl: ...ładuje więcej artykułów
ru: ...обновление статей
zh_hans: ...加载更多文章

# LoginProgress
source: Updating feeds...
de: Aktualisiere Feeds ...
it: Aggiornamento feeds...
pl: Aktualizacja kanałów...
ru: Обновление статей...
zh_hans: 更新源...

# MarkAllArticlesRead.Label
source: Mark All as Read
de: Alle gelesen markieren
it: Segna tutti come letti
pl: Oznacz wszystkie jako przeczytane
ru: Пометить всё как прочитано
zh_hans: 标记为全部已读

# MarkReadAppBarButtonText
source: Mark Read
de: Markiere als gelesen
it: Segna come letto
pl: Oznacz jako przeczytane
ru: В прочитано
zh_hans: 标记已读

# MarkReadSettings.Text
source: Mark Articles read automatically
de: Markiere Artikel als gelesen beim Öffnen
it: Segna gli articoli come letti Automaticamente
pl: Oznacz artykuł jako przeczytany, kiedy do niego wejdę.
ru: Помечать как прочитано автоматически
zh_hans: 自动将文章标记为已读

# MarkUnreadAppBarButtonText
source: Mark Unread
de: Markiere als ungelesen
it: Segna come Non Letto
pl: Oznacz jako nieprzeczytane
ru: В непрочитано
zh_hans: 标记未读

# NoArticlesMessage
source: No Articles found here.
de: Keine Artikel gefunden.
it: Nessun articolo trovato
pl: Brak artykułów do wyświetlenia.
ru: Статьи не найдены.
zh_hans: 404:你的文章走丢了

# NoConnection
source: No connection could be established. Check your settings or wait for a better signal.
de: Es konnte keine Verbindung hergestellt werden. Überprüfe deine Login-Einstellungen oder warte auf ein stabileres Signal.
it: Impossibile effettuare la connessione. Controlla i tuoi settaggi oppure controlla il tuo collegamento ad internet.
pl: Nie mozna nawiązać połączenia z serwerem. Sprawdź ustawienia lub poczekaj na lepszy sygnał.
ru: Соединение не установлено. Проверьте настройки или дождитесь лучшего уровня сигнала.
zh_hans: 无法建立连接，请检查服务设置或等待更好的网络信号。

# OpenExtAppBarButton.Label
source: Open in Browser
de: In Browser öffnen
it: Apri nel Browser
pl: Otwórz w przeglądarce
ru: Открыть в браузере
zh_hans: 用浏览器打开

# PasswordSettings.Text
source: Password
de: Passwort
pl: Hasło
ru: Пароль
zh_hans: 密码

# PublishedFeeds.Text
source: Published Articles
de: Öffentliche Artikel
it: Articoli Pubblicati
pl: Opublikowane artykuły
ru: Публикации
zh_hans: 我的发布

# RecentlyReadFeed.Text
source: Recently Read
de: Kürzlich gelesen
it: Letti di Recente
pl: Ostatnio czytane
ru: Недавно прочитано
zh_hans: 最近阅读

# RefreshAppBarButton.Label
source: Refresh
de: Erneuern
it: Ricarica
pl: Odśwież
ru: Обновить
zh_hans: 刷新

# ResourceFlowDirection
source: LeftToRight
it: Da sinistra a Destra
zh_hans: 从左到右

# ResourceLanguage
source: en-US
de: de
it: it-IT
pl: pl-PL
ru: ru-RU
zh_hans: 英语

# SaveAppBarButtonText
source: Apply
de: Speichern
it: Applica
pl: Zastosuj
ru: Применить
zh_hans: 应用

# SaveUnsavedSettings
source: Save settings?
de: Speichern?
it: Salvare la Configurazione?
pl: Zapisać ustawienia?
ru: Сохранить настройки?
zh_hans: 保存该设置?

# ServerSetting.Text
source: Server
pl: Serwer
ru: Сервер
zh_hans: 服务器

# SettingsAboutAuthor
source: Author:
de: Autor:
it: Autore:
pl: Autor:
ru: Автор:
zh_hans: 作者:

# SettingsAboutButtonPrivacyPolicy.Text
source: Privacy Policy
de: Datenschutz
pl: Polityka prywatności
ru: Политика безопасности
zh_hans: 隐私权策略

# SettingsAboutButtonProjectWeb.Text
source: Project Website
de: Projekt Website
it: Sito del progetto
pl: Strona projektu
ru: Сайт проекта
zh_hans: 此项目主页

# SettingsAboutButtonSendLog.Content
source: Compose E-Mail
de: E-Mail verfassen
it: Scrivi una E-Mail
ru: Написать E-Mail
zh_hans: 邮件联系我

# SettingsAboutHead.Text
source: About
de: Impressum
pl: O programie
ru: О программе
zh_hans: 关于

# SettingsAboutRadioActualLog.Content
source: Log-File of this session
de: Log-Datei dieser Sitzung
it: Log-File di questa sessione
pl: Plik loga dla tej sesji
ru: Лог-файл текущего сеанса
zh_hans: 本次会话的日志文件

# SettingsAboutRadioLastLog.Content
source: Log-File of last session
de: Log-Datei der letzten Sitzung
pl: Plik loga dla ostatniej sesji
ru: Лог-файл последнего сеанса
zh_hans: 最后会话的日志文件

# SettingsAboutRadioNoLog.Content
source: Attach no logs
de: Kein Log anhängen
it: Non allegare alcun Log
pl: Nie dołączaj logów
ru: Не посылать логи
zh_hans: 不附加日志文件

# SettingsAboutText.Text
source: Use the following button to send me an E-Mail with your feedback. If you encountered an error it would be nice if you could attach a log file.
de: Nutze den folgenden Button, um mir dein Feedback per Mail zu schicken. Im Falle eines Fehlers hänge bitte auch die entsprechende Log-Datei an.
it: Usa questo bottone per mandare una segnalazione allo sviluppatore. Se hai riscontrato un errore, sarebbe utile se tu potessi inviare il Log File.
pl: Użyj poniższego przycisku, aby wysłać mi e-mail z komentarzem lub opinią. Jeśli wystąpił błąd, byłbym wdzięczny za dolączenia logów do wiadomości.
ru: Эта кнопка посылает мне письмо с вашим отзывом. Если это отзыв об ошибке, вы можете прикрепить к письму лог-файл.
zh_hans: 通过以下的方式给我发邮件提供反馈意见。如果遇到了一些错误，希望能附上日志文件。

# SettingsAboutVersion
source: Version:
it: Versione:
pl: Wersja:
ru: Версия:
zh_hans: 版本:

# SettingsActivateLiveTile.Text
source: Activate Live Tile
de: Aktiviere Live Tile
it: Attiva Live Tile
pl: Aktywuj dynamiczny kafelek
ru: Включить живую плитку
zh_hans: 动态磁贴

# SettingsAppBarButton.Label
source: Settings
de: Einstellungen
it: Configurazione
pl: Ustawienia
ru: Настройки
zh_hans: 设置

# SettingsConnectionHead.Text
source: Connection
de: Verbindung
it: Connessione
pl: Połączenie
ru: Соединение
zh_hans: 连接

# SettingsHead.Text
source: Settings
de: Einstellungen
it: Configurazione
pl: Ustawienia
ru: Настройки
zh_hans: 常规

# SettingsLiveTile.Text
source: Live Tile
pl: Dynamiczny kafelk
ru: Живая плитка
zh_hans: 磁贴

# SettingsLiveTileInfo.Text
source: When you've activated the live tile, the tile displays the count of new unread articles. This count can also be shown on your lockscreen. Simply choose the app from the lockscreen settings.
de: Bei aktiviertem Live Tile wird auf der Startseite die Zahl neuer ungelesener Artikel angezeigt. In den Einstellungen für den Sperrbildschirm kann die App auch dafür aktviert werden.
it: Quando hai attivato live tile, il titolo mostrerà il numero degli articoli non letti. Questo numero può essere anche visualizzato nella schermata di blocco di Windows, semplicemente segliendo l'app nella schermata di blocco.
pl: Jeśli aktywujesz tę opcje, dyanmiczny kafelek wyświetli liczbę nieprzeczytanych artykułów. Dodatkowo liczna nieprzeczytancy wiadomości może być pokazywana na ekranie blokady. Wystarczy wybrać tą aplikacje w ustawieniach.
ru: Когда вы включаете живую плитку, она показывает количество непрочтённых статей. Это количество может быть также показано на экране блокировки. Для этого выберите это приложение в настройках экрана блокировки.
zh_hans: 当激活动态磁贴选项，磁贴会显示新的未读文章数字。该数字也可以在锁屏界面显示。需要在锁屏设置中选择此应用程序。

# SettingsLiveTileLockScreenLink.Text
source: lockscreen settings
de: Sperrbildschirm Einstellungen
it: Configurazione lockscreen
pl: Ustawienia Ekranu Blokady
ru: Настройка экрана блокировки
zh_hans: 锁屏设置

# SettingsMailException
source: Sorry there was an error creating the e-mail.
de: Entschuldige, ein Fehler trat auf beim Erstellen der E-Mail.
it: Scusa, c'è stato un errore nella creazione della mail.
pl: Przykro mi, ale wystąpił błąd podczas tworzenia wiadomości.
ru: При посылке письма с отчётом возникла ошибка
zh_hans: 抱歉，创建电子邮件出现错误

# SettingsScrollarAsCounter.Text
source: Use Scrollbar instead of Counter on Articlepage
de: Nutze Scrollbar statt Zähler auf Artikelseite
it: Usa lo scroll invece del numero di articoli
pl: Użyj paska przewijania zamiast licznika na stronie z artykułem
ru: Использовать полосу прокрутки вместо счётчика на странице статьи
zh_hans: 使用顶部滚动条代替文章计数

# SettingsSortDefault.Text
source: Default
de: Standard
pl: domyślne
ru: По умолчанию
zh_hans: 默认

# SettingsSortLabel.Text
source: Sort Order:
de: Sortierung:
it: Opzioni di Ordinamento:
pl: Kolejność sortowania:
ru: Сортировка:
zh_hans: 排序:

# SettingsSortNew.Text
source: Newest First
de: Neuste zuerst
it: Nuovi articoli prima
pl: Najpierw najmłodsze
ru: Сначала новые
zh_hans: 最新优先

# SettingsSortOld.Text
source: Oldest First
de: Älteste zuerst
it: Vecchi articoli prima
pl: Najpierw najstarsze
ru: Сначала старые
zh_hans: 最早优先

# SettingsTileUpdatePeriod
source: Update Interval
de: Aktualisierungs Interval
it: Intervallo di Aggiornamento
pl: Interwał aktualizacji
ru: Период обновления
zh_hans: 更新间隔

# SettingsUpdateDay
source: Every Day
de: Jeden Tag
it: Tutti i Giorni
pl: Codziennie
ru: Ежедневно
zh_hans: 每天

# SettingsUpdateHalfHour
source: Every Half Hour
de: Alle 30 Minuten
it: Ogni Mezzora
pl: Co pół godziny
ru: Каждые полчаса
zh_hans: 每半小时

# SettingsUpdateHour
source: Every Hour
de: Jede Stunde
it: Ogni Ora
pl: Co godzinę
ru: Каждый час
zh_hans: 每小时

# SettingsUpdateLiveTileError
source: Your new credentials could not be sent to the live tile notfication server. Please try to uncheck/check the live tile checkbox or send me an e-mail.
de: Deine neuen Logindaten konnten nicht zum Live Tile Benachrichtigungsserver gesendet werden. Versuche die Live Tile Checkbox erneut zu aktivieren oder schreibe mir eine E-Mail.
it: Le tue nuove credenziali non possono essere inviate al server delle Live Tiles. Prova a selezionare/deselezionare il checkbox delle live tiles o inviami una mail.
pl: Twoje poświadczenia nie mogły zostać wysłane na serwer powiadomień. Spróbuj zaznaczyć/odznaczyć opcje dynamicznego kafelka lub wyślij mi e-mail.
zh_hans: 如果磁贴更新不能发送到磁贴通知服务器。请设置取消/勾选动态磁贴复选框或给我发电子邮件。

# ShareAppBarButton.Label
source: Share
de: Teilen
it: Condividi
pl: Udostępnij
ru: Поделиться
zh_hans: 共享

# ShowAllArticles.Text
source: Show all Articles
de: Zeige alle Artikel
it: Mostra tutti gli Articoli
pl: Pokaż wszystkie artykuły
ru: Все статьи
zh_hans: 显示所有文章

# ShowOnlyUnreadArticles.Text
source: Show only unread Articles
de: Zeige nur ungelesene Artikel
it: Mostra Articoli non letti
pl: Pokaż tylko nieprzeczytane artykuły
ru: Только непрочитанные
zh_hans: 显示未读文章

# SpecialFeeds.Text
source: Special Feeds
de: Sonderfeeds
it: Feeds Speciali
pl: Kanały Specjalne
ru: Особые каналы
zh_hans: 特定条目

# StarAppBarButtonText
source: Star Article
de: Artikel favorisieren
it: Articoli Preferiti
pl: Oznacz gwiazdką
ru: В избранное
zh_hans: 收藏

# SuccessfulConnection
source: Connection Successful
de: Verbindung erfolgreich
it: Connessione avvenuta con successo.
pl: Połączenie udane
ru: Успешное соединение
zh_hans: 连接成功了

# TestConnectionSettingsButton.Content
source: Save Server Login
de: Speichere Server Login
it: Salva login al server
pl: Zapisz dane logowania
ru: Сохранить соединение
zh_hans: 保存登录设置

# ToogleArchiveAppBarButton.Label
source: Toggle Archived
de: Archiviert-Status wechseln
it: Seleziona Archiviati
pl: Przełącz flagę archiwizacji
ru: В архиве (+/-)
zh_hans: 保存

# TooglePublishAppBarButton.Label
source: Toggle Published
de: Veröffentlicht-Status wechseln
it: Seleziona Pubblicati
pl: Przełącz flagę publikacji
ru: Опубликовано (+/-)
zh_hans: 发布

source: Uncategorized
de: Unkategorisiert
it: Non Categorizzati
pl: Nieskategoryzowane
ru: Без категории
zh_hans: 未分类

# UnexpectedErrorMessage
source: Sorry, an unexpected error occured. The app will close now.
de: Entschuldige, ein unerwarteter Fehler ist aufgetreten. Die App wird geschlossen.
it: Ci Dispiace. Si è verificato un errore inaspettato, l'applicativo verrà chiuso
pl: Przykro mi, wystąpił nieoczekiwany błąd. Aplikacja zostanie zamknięta.
ru: Произошла неожиданная ошибка. Приложение будет закрыто.
zh_hans: 很抱歉，发生意外的错误。该应用程序将会关闭。

# UnreadOnlySettings.Text
source: Show only unread Articles from Feeds
de: Zeige nur ungelesene Artikel der Feeds
it: Mostra solamente Articoli non Letti
pl: Pokazuj tylko nieprzeczytane artykuły
ru: Показывать только непрочтённые статьи
zh_hans: 只显示未读文章

# UnsavedSettings
source: You've made changes the haven't been saved.
de: Du hast ungespeicherte Änderungen.
it: Hai fatto dei cambiamenti che non sono stati salvati
pl: Wprowadzone zmiany nie zostały zapisane.
ru: Ваши изменения не были сохранены.
zh_hans: 设置更改尚未保存

# UnStarAppBarButtonText
source: Unstar Article
de: Favorit entfernen
it: Rimuovi articolo dai preferiti
pl: Odznacz zaznaczenie gwiazdką
ru: Из избранного
zh_hans: 取消收藏

# UserNameSettings.Text
source: Username
de: Nutzername
it: Utente
pl: Użytkownik
ru: Имя пользователя
zh_hans: 用户名

# AllFeedsSpecialFeedText
source: All Feed
de: Alle Feeds
it: Tutti i Feed
pl: Wszystkie artykuły
ru: Все статьи
zh_hans: 所有文章

# ArchivedFeedsText
source: Archived Articles
de: Archivierte Artikel
it: Articoli Archiviati
pl: Zarchiwizowane artykuły
ru: Архив
zh_hans: 我的存档

# FreshFeedsText
source: Fresh Articles
de: Neue Artikel
it: Nuovi Articoli
pl: Świeże artykuły
ru: Новые
zh_hans: 最新更新

# PublishedFeedsText
source: Published Articles
de: Öffentliche Artikel
it: Articoli Pubblicati
pl: Opublikowane artykuły
ru: Публикации
zh_hans: 我的发布

# RecentlyReadFeedText
source: Recently Read
de: Kürzlich gelesen
it: Articoli Letti Recentemente
pl: Ostatnio czytane
ru: Недавно прочитано
zh_hans: 最近阅读

# StarredFeedsText
source: Favorites
de: Favoriten
it: Favoriti
pl: Oznaczone gwiazdką
ru: Избранное
zh_hans: 我的收藏

# TestConnectionSettingsButtonText
source: Save Server Login
de: Speichere Server Login
it: Salva Login al Server
pl: Zapisz dane logowania
ru: Сохранить данные сервера
zh_hans: 保存登录设置

# StarredFeeds.Text
source: Favorites
de: Favoriten
it: Favoriti
pl: Oznaczone gwiazdką
ru: Избранное
zh_hans: 收藏

# ArticlesSortDefault.Text
source: Default
de: Standard
pl: Domyślne
ru: По умолчанию
zh_hans: 默认

# ArticlesSortNew.Text
source: newest first
de: Neuste zuerst
it: Nuovi Articoli Prima
pl: najpierw najnowsze
ru: Сначала новые
zh_hans: 最新优先

# ArticlesSortOld.Text
source: oldest first
de: Älteste zuerst
it: Vecchi Articoli Prima
pl: najpierw najstarsze
ru: Сначала старые
zh_hans: 最早优先

# AllFeedsTitleText
source: All Feeds
de: Alle Feeds
it: Tutti i Feeds
pl: Wszystkie kanały
ru: Все статьи
zh_hans: 所有文章

# MultiSelectAppBarButton.Label
source: Multiselect
de: Mehrfachauswahl
it: Selezione Multipla
pl: Wielowybór
ru: Выбор нескольких
zh_hans: 多选

# SettingHeadlinesView.Text
source: Use ListView for:
de: Nutze Listenansicht für:
it: Usa ListView per:
pl: Użyj widoku listy dla:
ru: Использовать список:
zh_hans: 列表显示:

# SettingHeadlinesViewAll.Text
source: Always
de: Immer
it: Sempre
pl: Zawsze
ru: Всегда
zh_hans: 永远

# SettingHeadlinesViewList.Text
source: All but Special Feeds
de: Alle außer Sonderfeeds
it: Tutti tranne i Feed Speciali
pl: Wszystkich oprócz kanałów specjalnych
ru: Все, кроме особых каналов
zh_hans: 显示全部条目

# SettingHeadlinesViewNone.Text
source: Never
de: Niemals
it: Mai
pl: Nigdy
ru: Никогда
zh_hans: 从不

# SettingHeadlinesViewSpecial.Text
source: Special Feeds only
de: nur Sonderfeeds
it: Solo i Feed Speciali
pl: Tylko kanały specjalne
ru: Только особые каналы
zh_hans: 只显示特定条目

# ToggleStarAppBarButton.Label
source: Toggle Favorite State
de: Favoriten Status wechseln
it: Stato Selettore Favoriti
pl: Przełącz oznaczenie gwiazdką
ru: В избранное (+/-)
zh_hans: 收藏

# ToggleUnreadAppBarButton.Label
source: Toggle Read State
de: Gelesen Status wechseln
it: Stato Selettore Letti
pl: Przełącz flagę przeczytano
ru: Прочитано (+/-)
zh_hans: 已读

# LoadOriginalLink
source: Load original page
de: Lade Originalseite
it: Carica Pagina Originale
pl: Załaduj oryginalną stronę
ru: Загрузить оригинал
zh_hans: 加载原始页面

# SettingsDarkBackground.Text
source: Use dark background for article text
de: Nutze dunklen Hintergrund für Artikeltext
it: Usa lo sfondo nero per gli articoli
pl: Użyj ciemnego tła dla artykułu
ru: Использовать тёмный фон для статей
zh_hans: 使用黑色背景主题

# InfoIcons
source: If your tile does not show an icon, please reinstall the app.
de: Wenn deine Kachel kein Icon anzeigt, installiere die App bitte erneut.
it: Se la tua tiles non mostra l'icona, per favore, reinstalla il programma
pl: Jeżeli kafelek nie pokazuje ikony, proszę przeinstalować aplikacje.
ru: Если плитка не показывает значек, переустановите приложение.
zh_hans: 如果磁贴没有显示图标，请重新安装应用程序。

# RemindMe
source: Remind me again
de: Erneut erinnern
it: Ricordamelo in seguito
pl: Przypomnij mi jeszcze raz
ru: Напомнить ещё раз
zh_hans: 再次提醒我

# PinFlyout.Text
source: Pin to Special Feeds View
de: An Sonderfeeds-Ansicht pinnen
it: Selezionano come feed speciale
pl: Przypnij kanał do folderów specjalnych
ru: Прикрепить к особым каналам
zh_hans: 通过特定条目查看

# UnpinFlyout
source: Remove from View
de: Aus Ansicht Entfernen
it: Rimuovi della vista
pl: Usuń z tego folderu
ru: Открепить от особых каналов
zh_hans: 删除

# InfoAppBarButton.Label
source: Help
de: Hilfe
it: Aiuto
pl: Pomoc
ru: Помощь
zh_hans: 帮助

# SwipeMarginLabel.Text
source: Space around article content to swipe
de: Rand von Artikelinhalt zum Swipen
it: Spazio tra gli articoli
pl: Przestrzeń wokół treści artykułu do przesuwania
ru: Место вокруг статьи для перелистывания
zh_hans: 滑动文章的空白区域调整

# SettingsUnsignedSsl.Text
source: Allow unsigned or self signed SSL certificates
de: Erlaube unsignierte bzw. selbstsignierte SSL-Zertifikate
it: Permetti certificati non firmati o firmati autonomamente
pl: Pozwól na niepodpisane lub samodzielnie podpisane certyfikaty SSL
zh_hans: 允许未签名或自签署的SSL证书

# LoadHeadlines
source: Loading Articles of Feed
de: Lade Artikel des Feeds
it: Carica gli articoli dai Feeds
pl: Ładowanie artykułów
ru: обновление статей
zh_hans: 加载文章

# showUnreadOnlyAppBarMenu.Label
source: Filter
it: Filtro
pl: Filtr
ru: фильтр
zh_hans: 过滤

# sortAppBarMenu.Label
source: Sort Order
de: Sortierung
it: Ordinamento
pl: Kolejność sortowania
ru: Сортировка
zh_hans: 排序
